export default [
    {
        id: '1',
        name: "Ал Торо",
        description: "Роден е 1983 г. във Варна. През 2002-ра се мести в София, където учи Електроника в ТУ София и по-късно започва инженерна работа. В литературата дебютира на страниците на 'Алманах Нова Българска Литература' през 2008 с поезия и къси разкази,като участва в пет от боевете през следващите години. През 2011 издава първата книга-игра от новата вълна. В последствие продължава да пише поредицата за Котарака и други книги-игри.",
        image: "https://knigi-igri.bg/media/zoo/images/profile_toro_68e28617c9974de5c26f5e1faa708e3c.png"
    },
    {
        id: '2',
        name: "Бранимир Събев",
        description: "Бранимир Събев (род. 16 септември 1981 г., в Свищов) е български писател, автор на сборниците 'Хоро от гарвани', 'Човекът, който обичаше Стивън Кинг' и 'Пустинния Скорпион'. Негови произведения са включени в сборниците 'Златен Кан Том. 2', 'До Ада и назад', „Мечове в леда“, 'Изборът', 'Нова българска литература - Проза 2012', 'Литературно ателие', 'Кръстопът на изкуствата', сп. 'Тера Фантастика', сп. 'Дракус', в-к 'Телескоп', 'Литературен вестник' и др.",
        image: "https://knigi-igri.bg/media/zoo/images/branimir-subev_795d2fe0a57a047b43333c4d9d2c0ec6.jpg"
    },
]